[
  {
    "id": "a",
    "status": "current",
    "files": [],
    "groups": [],
    "pinned": true,
    "priority": "medium",
    "createdAt": "2023-12-28T23:25:18.784Z",
    "name": "Идейные соображения высшего порядка, а также новая модель организационной деятельности",
    "description": "С другой стороны постоянный количественный повседневной работы по формированию позиции играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности играет важную роль в формировании существенных финансовых и административных условий."
  },
  {
    "id": "b",
    "status": "current",
    "files": ["a"],
    "groups": [],
    "pinned": false,
    "priority": "high",
    "createdAt": "2023-12-28T23:26:18.784Z",
    "name": "Повседневная практика показывает",
    "description": "Задача организации, в особенности же дальнейшее развитие различных форм деятельности требуют от нас анализа систем массового участия."
  },
  {
    "id": "c",
    "status": "current",
    "files": [],
    "groups": ["d"],
    "pinned": false,
    "priority": "high",
    "createdAt": "2023-12-28T23:27:18.784Z",
    "name": "Постоянное информационно-пропагандистское обеспечение",
    "description": null
  },
  {
    "id": "d",
    "status": "current",
    "files": ["a", "b"],
    "groups": ["d"],
    "pinned": false,
    "priority": "medium",
    "createdAt": "2023-12-28T23:28:18.784Z",
    "name": "Задача организации, в особенности же постоянный количественный рост и сфера",
    "description": "Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке систем массового участия. Повседневная практика показывает, что дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки соответствующий условий активизации."
  },
  {
    "id": "e",
    "status": "current",
    "files": ["a"],
    "groups": ["d", "e"],
    "pinned": false,
    "priority": "highest",
    "createdAt": "2023-12-28T23:29:18.784Z",
    "name": "Таким образом реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие",
    "description": "Повседневная практика показывает, что начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке модели развития."
  },
  {
    "id": "f",
    "status": "current",
    "files": ["e"],
    "groups": ["f"],
    "pinned": true,
    "priority": "lowest",
    "createdAt": "2023-12-28T23:30:18.784Z",
    "name": "Значимость этих проблем настолько очевидна",
    "description": null
  }
]
